let mainStoreArr = [
    {
        cardId: 1,
        cardTitle: 'Уборка могилы на кладбище',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-cleaning',
        cardDescriptionList: [
            'Уборка мусора с могилы и по внутреннему периметру ограды',
            'Уборка сорной травы',
            'Мойка памятника',
            'Обработка средством против сорняков',
            'Сухая очистка ограды'
        ]
    },
    {
        cardId: 2,
        cardTitle: 'Строительство места захоронения',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-building',
        cardDescriptionList: [
            'Строительство кладбищь любых типов',
            'Начиная от железных оградок заканчивая гранитными ограждениями'
        ]
    },
    {
        cardId: 3,
        cardTitle: 'Реставрация места захоронения',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-restouration',
        cardDescriptionList: [
            'Трехступенчатая шлифовка базальтовых ограждений',
            'Покрытие конструкций из базальта средством проив почернения',
            'Реставрация металлических оградок(очистка от ржавчины, грунтовка, покраска высококачественной краской)',
            'Восстановление бетонных кострукций',
        ]
    },
    {
        cardId: 4,
        cardTitle: 'Озеленение мест захоронений',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-grass',
        cardDescriptionList: [
            'Озеленениие живым газоном',
            'Озеленениие искуственным газоном',
            'Высадка и полив сезоннных цветов',
            'Посадка декоративных деревьев (туи, ели, сосны)'
        ]
    },
    {
        cardId: 5,
        cardTitle: 'Покрытие места захороненния насыпным покрытием',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-sand',
        cardDescriptionList: [
            'Очистка участка от сорняков',
            'Покрытие участка полиэтиленом',
            'Покрытие участка насыпным покрытием(мраморная крошка, базальтовая крошка, керамзит)'
        ]
    },
    {
        cardId: 6,
        cardTitle: 'Абонимент на годовое обслуживание',
        cardPrice: 'Цена: от 30 000 AMD',
        cardImageGroupName:'card-aboniment',
        cardDescriptionList: [
            'Обслуживание захоронения 3 раза в год',
            'Обслуживание захоронения 4 раза в год',
            'Обслуживание захоронения 12 раза в год',
        ]
    },
    {
        cardId: 7,
        cardTitle: 'Возложение цветов к могиле',
        cardPrice: 'Цена: от 10 000 AMD',
        cardImageGroupName:'card-flowers',
        cardDescriptionList: [
            'Возложение 18 гвоздик',
            'Возложение любых цветов на усмотрение клиента',
        ]
    },
    {
        cardId: 8,
        cardTitle: 'Изготовление памятников, надгробных камней, скульптур',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-monument',
        cardDescriptionList: [
            'Подбор надгробного камня(гранит, базальт)',
            'Придание формы камню на усмотрение клиента',
            'Нанесение изображения и надписи на памятник(цветное, черно-белое)',
            'Изготовление хачкаров',
        ]
    },
    {
        cardId: 9,
        cardTitle: 'Обслуживание памятников',
        cardPrice: 'Цена договорная',
        cardImageGroupName:'card-monument-restouration',
        cardDescriptionList: [
            'Преведение в горизонтальное положение покосившихся памятников',
            'Шлифовка и реставрация изображения и надписи на памятнике',
            'Замена места фотографии на камень другой пароды',
        ]
    },
]

export default mainStoreArr